[
    {
        "id":"11",
        "pic":"delhi1.jpg",
        "title":"Delhi",
        "category":"Asia",
        "date":"09 Jan",
        "bestTimetoVisit": "The best time to visit Delhi is from October to March when the weather is at its best. During this period flowers are at their blooming best, the weather is pleasent and enjoyable to experience Incredible Delhi.",
        "Location": "Delhi, India",
        "Summary":"The Garden of Five senses, the Lodi Gardens, the Buddha Jayanti Park and Nehru Park are some of these gardens which have made Delhi famous among nature lovers.",
       "Details":"With evidence of continuous settlement dating back to the 6th century BC, Delhi is one of the oldest inhabited cities in the world. Thought to have been built and destroyed eleven times, evidence of at least eight distinct settlements can still be seen in Delhi. The most well-preserved historic sites are from the periods of Muslim and British rule, between 1193 and 1947. The legendary city of Indraprastha from the epic Mahabharata is said to have been situated where Delhi now lies, but no remains of it have been found. Take a walk at Connaught Place (CP), the heart of New Delhi. The British-designed colonial equivalent of a shopping mall, it's laid out in two concentric rings divided into blocks, all bursting with shops and lots of pampered pigeons waddling about. Long neglected, the area received an upsurge after the opening of the major Metro junction of Rajiv Chowk under it, and it's going more upmarket by the day. At the centre is a small but pleasant park, while on one edge is the notorious Palika Bazaar, an underground den of cheap wares, many pirated or smuggled from overseas. The area is surrounded by tall office buildings on nearly all sides. Train fans will want to check out the Metro Museum inside the (Patel Chowk) station, open 10:00-16:00, Tue-Sun (free with valid Metro ticket).",
        "HowToReach":"Delhi has an Airport,RailWay Junction and RoadWay connectivity too, Delhi is a major international transit hub for trains, planes and buses as well as a great connection point for domestic destinations within India. It's also a great base for exploration of the famous Hill Stations.",
        "Eatery": "Hauz Khaj Village, Do visit Paranthe Wali Gali in Chandni Chowk. This street has shops that make and sell solely parathas (stuffed Indian bread). These are available in all the possible flavours and stuffing you may imagine, with hundreds of varieties from bitter-gourd to ice cream."
    },
    {
        "id":"12",
        "pic":"mumbai.jpg",
       "title":"Mumbai",
        "category":"Asia",
        "date":"09 Jan",
        "bestTimetoVisit":"The best time to visit Mumbai is from October to February when the city has its winter. This is the perfect time for traveling and sightseeing as the weather is moderate and you can comfortably walk about the city as you explore its glory and mysteries.",
        "Location":"Mumbai, Maharashtra, India",
        "Details":"Mumbai, formerly Bombay, city, capital of Maharashtra state, southwestern India. It is the country’s financial and commercial centre and its principal port on the Arabian Sea.  It was built on a site of ancient settlement, and it took its name from the local goddess Mumba—a form of Parvati, the consort of Shiva, one of the principal deities of Hinduism—whose temple once stood in what is now the southeastern section of the city. It became known as Bombay during the British colonial period, the name possibly an Anglicized corruption of Mumbai or perhaps of Bom Baim (“Good Harbour”), supposedly a Portuguese name for the locale. ",
        "Summary":"Mumbai is home to three UNESCO World Heritage Sites: the Elephanta Caves, Chhatrapati Shivaji Maharaj Terminus, and the city's distinctive ensemble of Victorian and Art Deco buildings." ,
        "HowToReach":"Mumbai has excellent connectivity with most of the major cities around the world. Many travel organizations offer cruises. Trains arrive in Mumbai from all over India. Mumbai is well served by buses from destinations inside India." ,
        "Eatery":"The dining experience at an upscale restaurant in Mumbai is more or less the same as anywhere else in the world. You can find cuisine from the Middle East, Western Europe, North America and China easily. But to get a real flavour of what's unique to Mumbai, you will have to go a little lower down the scale and experience the street food and Irani cafes."
    },
    {
        "id":"13",
        "pic":"ISCKONMathura.jpg",
        "title":"ISCKON Temple",
        "category":"Asia",
        "date":"05 Jan",
        "bestTimetoVisit": "The best time to visit Mathura is October-November as the place offers scenic views of the surroundings. The winters span from the month of December to February. Especially on Holi anf Janmashtmi",
        "Location": "Mathura,UP, India",
        "Summary":"Internation Society for KRISHNA Consciousness (ISCKON), is a temple in Vrindavan, dedicated to Shri Krishn.",
        "Details":"The Sri Sri Krishna Balaram Mandir, situated in the Raman Reti area of Vrindavan, holds a special significance for devotees of the International Society for Krishna Consciousness. This grand temple represents the fulfilled dream of Srila Prabhupada, Founder Acharya of ISKCON, who wished to construct a temple of unparalleled beauty for the worship of the transcendental brothers Krishna and Balaram in the same village where They played more than five thousand years ago. Srila Prabhupada directly oversaw all aspects of design and construction and personally called the Lord to come and accept the worship of His devotees from around the world.",
        "HowToReach":"Mathura 46 km away Kheria Airport (AGR), Agra, Uttar Pradesh Mathura 136 km away Indira Gandhi International Airport (DEL), New Delhi, Delhi. There are regular trains from other major cities of the country to Mathura. Railway Station(s): Mathura Junction (MTJ), Mathura Cantt. (MRT). Mathura is well connected to other major cities of the country via regular buses. Bus Station(s): Mathura.",
        "Eatery":"There are many restaurants in Vrindavan and you may like them if you are a pure vegetarian. Due to it's significance as a religious town, you will not be able find any non-vegetarian restaurant here"
    },
    {
        "id":"14",
        "pic":"tokyo.jpg",
       "title":"Tokyo",
        "category":"Asia",
        "date":"10 Jan",
        "Summary":"A symbol of Japan's post-war rebirth as a major economic power, Tokyo Tower was the country's tallest structure from its completion in 1958 until 2012 when it was surpassed by the Tokyo Skytree.",
        "bestTimetoVisit":"The best time to visit Tokyo is between March and April and September and November. Autumn ushers in colorful foliage and comfortable temperatures. Spring brings in much of the same, but instead of vibrant fall hues, the foliage you'll see here are cherry blossom trees in full bloom.",
        "Location":"Tokyo, Japan",
       "Details":"Standing tall amidst the modern expanse of Tokyo is the Tokyo Tower. With a staggering height of 333 meters (1,092 feet), this white and red tower that resembles the Eiffel Tower is the second largest structure in entire Japan. Open from 9:00 a.m. to 11:00 p.m., it is one of the top sightseeing spots in Tokyo and showcases an observatory deck with a panoramic view, the One Piece Tower, seasonal winter illuminations, and a music venue. Once you're done exploring Tokyo Tower, its time to try the culinary offerings of Tokyo Tower restaurants that are in and around the landmark.",
        "HowToReach":" Direct flights to Narita and Haneda are the most common ways to access the country. Once you arrive, you can jump on an express train or Limousine bus that will transport you into the heart of the city.",
        "Eatery":"Here are some recommended Tokyo Tower restaurants in the landmark and the surrounding area. Tower's Diner, Sanji's Oresama Restaurant and Cafe Mugiwara (One Piece Tower), Tantanmen Kinkatsu (Golden Scorpion), Tofuya Ukai, Marion Crepes, Umeiya, Club 333,"
    },
    {
        "id":"15",
        "pic":"Seoul.jpg",
       "title":"Seoul",
        "category":"Asia",
        "date":"10 Jan",
        "Summary":"After China and Japan, South Korea is the third biggest in Asia and also the seventh largest exporter in the world, with its top products being integrated circuits (including computers, phones and other electronics) and cars.",
        "bestTimetoVisit":"The best times to visit Seoul are from March to May and from September to November, when the weather is mild (average daily high temperatures stay below the mid-70s) and travel expenses are low.",
        "Location":"Seoul, South Korea",
       "Details":"Seoul, the capital of South Korea, is a huge metropolis where modern skyscrapers, high-tech subways and pop culture meet Buddhist temples, palaces and street markets. Notable attractions include futuristic Dongdaemun Design Plaza, a convention hall with curving architecture and a rooftop park; Gyeongbokgung Palace, which once had more than 7,000 rooms; and Jogyesa Temple, site of ancient locust and pine trees.",
        "HowToReach":"Seoul can be reached from almost all international airports in India. That being said, there are no direct flights, with all flights having one or two stopovers along the way.",
        "Eatery":"Myeondong is in Jung-gu, Insadong in Jongno-gu, Hongdae in Mapo-gu, and Itaewon in Yongsan-gu."
    }
]